export default [
  {
    id: 'russia',
    name: 'Россия',
    capital: 'Москва',
    description: 'Росси́я (другое официальное название — Росси́йская Федера́ция (РФ)), — государство в Восточной Европе и Северной Азии. Территория России в её конституционных границах составляет 17 125 191 км²; население страны (в пределах её заявленной территории) составляет 146 238 185 чел. Занимает первое место в мире по территории, шестое — по объёму ВВП по ППС, и девятое — по численности населения. Государственный язык — русский. Денежная единица — российский рубль.',
  },
  {
    id: 'ukraine',
    name: 'Украина',
    capital: 'Киев',
    description: 'Украи́на — государство в Восточной и частично Центральной Европе. Население, по итогам переписи 2001 года, составляло 48 240 902 постоянных жителя и 48 457 102 человека наличного населения, по оценкам государственной службы статистики Украины на 1 сентября 2020 года — 41 554 361 постоянных жителя и 41 723 998 человек наличного населения. Территория в пределах международно признанных границ — 603 549 км². Занимает 34-е место в мире по численности населения, 44-е по территории. Украина является первым по размеру территории европейским государством, целиком находящимся в Европе.',
  },
  {
    id: 'belarus',
    name: 'Беларусь',
    capital: 'Минск',
    description: 'Беларусь (официальное название — Респу́блика Белару́сь (РБ)) — государство в Восточной Европе. Население на 1 января 2020 года составляет 9 408 400 человек, территория — 207 595 км². Занимает 94-е место по количеству населения и 84-е по территории в мире. Столица и самый крупный город государства — Минск. Государственными языками являются белорусский и русский. Унитарная президентская республика. 20 июля 1994 года пост президента в ходе первых в истории страны президентских выборов занял Александр Лукашенко, впоследствии побеждавший также на выборах 2001, 2006, 2010, 2015 и 2020 годов.',
  },
  {
    id: 'kazakhstan',
    name: 'Казахстан',
    capital: 'Нур-Султан',
    description: 'Казахста́н (официальное название — Респу́блика Казахста́н (РК)) — государство в центре Евразии, бо́льшая часть которого относится к Азии, меньшая — к Европе. Площадь территории — 2 724 902 км². Население, по оценке государственного комитета по статистике на 1 октября 2020 года, составляет 18 809 210 человек. Плотность населения является одной из самых низких: менее 7 человек на квадратный километр. Крупнейший город с населением 1,977 млн человек — Алма-Ата. Занимает 9-е место в мире по территории, 2-е место среди стран СНГ (после России), 42-е — по объёму ВВП по ППС и 64-е — по численности населения.',
  },
  {
    id: 'poland',
    name: 'Польша',
    capital: 'Варшава',
    description: 'По́льша (официальное название — Респу́блика По́льша) — государство в Центральной Европе. Население по итогам 2015 года составляет 38 623 221 человек, территория — 312 679 км². Занимает 37-е место в мире по численности населения и 69-е по территории. Столица — Варшава. Государственный язык — польский. Унитарное государство, парламентская республика. Подразделяется на 16 воеводств. Расположена в центре Европы. Омывается на севере Балтийским морем. Имеет сухопутную границу с Россией (Калининградской областью), Литвой, Белоруссией, Украиной, Словакией, Чехией и Германией. Бо́льшая часть верующих (около 87 % населения) исповедует католицизм, что делает Польшу страной с самым большим католическим населением в Центральной Европе.',
  },
  {
    id: 'germany',
    name: 'Германия',
    capital: 'Берлин',
    description: 'Герма́ния (официальное название — Федерати́вная Респу́блика Герма́ния (ФРГ)) — государство в Центральной Европе. Площадь территории — 357 408,74 км². Численность населения на 30 сентября 2019 года — 83 149 300 жителей. Занимает 18-е место в мире по численности населения (2-е в Европе) и 62-е в мире по территории (8-е в Европе). Расположенная в центре Европы Германия омывается водами Балтийского и Северного морей. Граничит с Данией на севере, Польшей и Чехией на востоке, Австрией и Швейцарией на юге, Францией, Люксембургом, Бельгией и Нидерландами на западе.',
  },
  {
    id: 'france',
    name: 'Франция',
    capital: 'Париж',
    description: 'Фра́нция (официальное название — Францу́зская Респу́блика) — трансконтинентальное государство, включающее основную территорию в Западной Европе и ряд заморских регионов и территорий. Столица — Париж. Девиз Республики — «Свобода, равенство, братство», её принцип — правление народа, народом и для народа. Название страны происходит от этнонима древнегерманского племени франков. Большинство населения Франции имеет смешанное галло-романское происхождение и говорит на языке романской группы. Население — 62 814 233 человек в метрополии и 67 848 156 человек — с учётом заморских владений (оценка на 1 июля 2020), в том числе около 90 % — граждане Франции.',
  },
  {
    id: 'uk',
    name: 'Соединённое Королевство',
    capital: 'Лондон',
    description: 'Великобрита́ния, или Соединённое Короле́вство (полная официальная форма — Соединённое Короле́вство Великобрита́нии и Се́верной Ирла́ндии) — островное государство на северо-западе от континентальной Европы. Единое Королевство Великобритания образовалось в 1707 году вследствие политического объединения королевств Шотландии и Англии; но ещё ранее, в 1603 году, король Шотландии Яков VI унаследовал престолы Англии и Ирландии в порядке личной унии (Яков I). В 1800 году Королевство Великобритания и Королевство Ирландия объединились, образовав Соединённое Королевство Великобритании и Ирландии, которое после отделения от него в 1922 году Ирландского Свободного государства стало именоваться Соединённым Королевством Великобритании и Северной Ирландии.',
  },
];
