export default [
  {
    id: '1',
    name: 'Россия',
    capital: 'Москва',
    description: 'Равным образом новая модель организационной деятельности способствует подготовки и реализации форм развития. Разнообразный и богатый опыт рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
  },
  {
    id: '2',
    name: 'Украина',
    capital: 'Киев',
    description: 'Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке модели развития. Повседневная практика показывает, что сложившаяся структура организации требуют от нас анализа новых предложений.',

  },
  {
    id: '3',
    name: 'Беларусь',
    capital: 'Минск',
    description: 'Задача организации, в особенности же дальнейшее развитие различных форм деятельности требуют определения и уточнения соответствующий условий активизации. Задача организации, в особенности же укрепление и развитие структуры позволяет оценить значение новых предложений.',
  },
  {
    id: '4',
    name: 'Казахстан',
    capital: 'Нур-Султан',
    description: 'Равным образом дальнейшее развитие различных форм деятельности требуют определения и уточнения соответствующий условий активизации. Не следует, однако забывать, что новая модель организационной деятельности влечет за собой процесс внедрения и модернизации направлений прогрессивного развития.',

  },
  {
    id: '5',
    name: 'Польша',
    capital: 'Варшава',
    description: 'Orci varius natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Suspendisse aliquam posuere diam quis iaculis. Maecenas porttitor dui at mi ornare, vitae semper sem lacinia.',
  },
  {
    id: '6',
    name: 'Германия',
    capital: 'Берлин',
    description: 'С другой стороны начало повседневной работы по формированию позиции играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Товарищи!',
  },
  {
    id: '7',
    name: 'Франция',
    capital: 'Париж',
    description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет выполнять важные задания по разработке систем массового участия. Разнообразный и богатый опыт укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий.',
  },
  {
    id: '8',
    name: 'Соединённое Королевство',
    capital: 'Лондон',
    description: 'Повседневная практика показывает, что укрепление и развитие структуры требуют от нас анализа соответствующий условий активизации. Идейные соображения высшего порядка, а также консультация с широким активом позволяет оценить значение соответствующий условий активизации.',
  },
];
