export default [
  {
    id: 'russia',
    name: 'Росі́я',
    capital: 'Москва',
    description: 'Росі́я (або Росі́йська Федера́ція (РФ) — трансконтинентальна держава у Східній Європі та Північній Азії з площею 17 098 246 км². Росія є найбільшою за територією країною у світі, що охоплює більше однієї восьмої площі суходолу Землі, розтягнувшись на одинадцять часових поясів і межуючи з 16 суверенними країнами. Територія Росії простягається від Балтійського моря на заході до Тихого океану на сході, а також від Північного Льодовитого океану на півночі до Чорного моря та Кавказу на півдні. Із 144 386 830 жителів, які проживають у 85 федеральних суб\'єктах (включно з анексованими українськими територіями: Кримом та Севастополем), Росія — найнаселеніша країна Європи та дев\'ята за чисельністю країна в світі. Столиця та найбільше місто — Москва; інші великі міські райони включають Санкт-Петербург, Новосибірськ, Єкатеринбург, Нижній Новгород, Казань, Челябінськ та Самару.',
    sights: [
      {
        id: 'redsquare',
        name: 'Красна площа',
        description: 'Головна площа Москви, розташована в центрі міста. Назва походить від давньоруського «красний» — гарний,  красивий.',
      },
      {
        id: 'saintbasilscathedral',
        name: 'Собор Василія Блаженного',
        description: 'Відоміший як Собор Василія Блаженного (рос. Собор Василия Блаженного) — православний собор у Москві, побудований в XVI столітті. Є візитною карткою міста, одним з найбільш впізнаваних місць.',
      },
      {
        id: 'petergof',
        name: 'Петергоф',
        description: 'Місто в Росії, муніципальне утворення у складі Петродворцового району міста федерального значення Санкт-Петербургу. Місто розташоване на південному березі Фінської затоки.',
      },
      {
        id: 'baikal',
        name: 'Озеро Байкал',
        description: 'Озеро в Росії, знаходиться у горах південної частини Східного Сибіру. Це найглибше прісноводне озеро на Землі, розташоване на висоті 456 м над рівнем моря; найглибша ділянка озера розташована поблизу острова Ольхон і становить 1642 м.',
      },
      {
        id: 'valleyofgeysers',
        name: 'Доли́на ге́йзерів',
        description: 'Геотермальний заповідник на Камчатському півострові в долині річки Гейзерної, що впадає в Кроноцьку затоку Тихого океану, частина Кроноцького державного біосферного заповідника.',
      },
      {
        id: 'hermitage',
        name: 'Державний Ермітаж',
        description: 'Один із найбільших у світі художніх і культурно-історичних музеїв.',
      },
    ],
  },
  {
    id: 'ukraine',
    name: 'Украї́на',
    capital: 'Київ',
    description: 'Украї́на — держава, розташована в Східній і в Центральній Європі, у південно-західній частині Східноєвропейської рівнини, держава-правонаступниця Української Радянської Соціалістичної Республіки, Союзу Радянських Соціалістичних Республік та одночасно — Української Народної Республіки, Гетьманщини, Королівства Руського й Київської Русі. Площа становить 603 548 км² населення, за оцінкою держслужби статистики, складає 43 733 762 осіб станом на 1.7.2020 (з урахуванням окупованого Криму). Найбільша за площею країна з тих, чия територія повністю лежить у Європі. Межує з Республікою Білорусь на півночі, Польщею, Словаччиною та Угорщиною — на заході, Румунією і Республікою Молдова — на південному заході, Російською Федерацією на сході й північному сході. На півдні й південному сході омивається Чорним та Азовським морями.',
    sights: [
      {
        id: 'saintsophiascathedral',
        name: 'Софійський собор',
        description: 'Визначна пам\'ятка історії та архітектури України, розташована на Софійській площі міста Києва. Збудований 1037 року київським князем Ярославом. Названий на честь Софії. Мав статус кафедрального собору.',
      },
      {
        id: 'kyivpechersklavra',
        name: 'Києво-Печерська лавра',
        description: 'Православний монастирський комплекс Української Православної Церкви (Московського патріархату) в Києві, Україна. Один із найбільших християнських центрів-святинь країни. Визначна пам\'ятка історії та архітектури.',
      },
      {
        id: 'arboretumoleksandriya',
        name: 'Дендропарк «Олександрія»',
        description: 'Державний дендрологічний парк Національної академії наук України. Розташований у північно-східній частині Правобережного лісостепу, за 80 км на південь від Києва на північно-західній околиці міста Біла Церква, на висоті 80 — 106 м над рівнем моря.',
      },
      {
        id: 'lubartscastle',
        name: 'Замок Любарта',
        description: 'Верхній замок Луцька, один із двох (частково) збережених замків міста, пам\'ятка архітектури та історії національного значення. Один з найбільших, найдавніших і найкраще збережених в Україні замків.',
      },
      {
        id: 'housewithchimaeras',
        name: 'Будинок із химерами',
        description: 'Цегляна споруда з прикрасами міфологічних та мисливських сюжетів, є головною архітектурною спорудою раннього неоготичного стилю Києва, столиці України.',
      },
      {
        id: 'lvivoperatheatre',
        name: 'Львівський національний академічний театр опери та балету імені Соломії Крушельницької',
        description: 'Театр опери і балету у Львові, розташований в історичному центрі міста на проспекті Свободи, 28 та названий на честь відомої української оперної співачки Соломії Крушельницької.',
      },
    ],
  },
  {
    id: 'belarus',
    name: 'Білору́сь',
    capital: 'Мінськ',
    description: 'Білору́сь (біл. Беларусь, рос. Беларусь, Белоруссия), офіційна назва Респу́бліка Білору́сь (біл. Рэспубліка Беларусь, рос. Республика Беларусь) — держава у Східній Європі без виходу до моря, що межує з Україною на півдні, Польщею на заході, Литвою та Латвією на півночі, а також РФ на півночі та сході. Столиця та найбільше місто — Мінськ. Більше 40 % території країни площею 207 600 км² покриті лісами. Основними галузями її економіки є сфера послуг і виробництво. Грошова одиниця — білору́ський ру́бель. До XX століття різні держави в різний час контролювали землі сучасної Білорусі, включаючи Полоцьке князівство (XI—XIV ст.), Велике князівство Литовське, Річ Посполиту та Російську імперію.',
    sights: [
      {
        id: 'mircastle',
        name: 'Мірський замок',
        description: 'Один з найкращих пам\'ятників середньовічного білоруського зодчества, внесений до Світової спадщини ЮНЕСКО (з 2000 року). Знаходиться в міському селищі Мір Корелицького району Гродненської області, на правому березі річки Міранки.',
      },
      {
        id: 'victorysquare',
        name: 'Площа Перемоги',
        description: 'Площа в місті Мінськ, розташована на проспекті Незалежності, за заплавою річки Свіслоч між вулицями Захарова, Комуністична і Фрунзе.',
      },
      {
        id: 'nesvizhcastle',
        name: 'Несвізький замок',
        description: 'Палацово-замковий комплекс, що знаходиться в північно-східній частині міста Несвіжа в Мінській області Білорусі. У XVI—XIX століттях — резиденція князів Радзивіллів. Входить до світової спадщини ЮНЕСКО.',
      },
      {
        id: 'belarustheatre',
        name: 'Великий театр опери та балету Білорусі',
        description: 'Єдиний оперний театр і найбільший театр у Білорусі, розташований у столиці держави місті Мінську, головна музична і театральна сцена країни.',
      },
      {
        id: 'lidacastle',
        name: 'Лі́дський за́мок',
        description: 'Один із найдавніших замків Білорусі, розташований в місті Ліда Гродненської області. Збудований великим князем литовським Гедиміном в 1330-х роках, входив в лінію захисних споруд від нападу хрестоносців.',
      },
      {
        id: 'saintssimonandhelena',
        name: 'Костел святих Симона та Олени',
        description: 'Має також популярну народну назву «Червоний костел» (біл. Чырвоны касцёл) — католицький храм у центрі Мінська. Один з найвідоміших костелів у Білорусі та одна з найяскравіших архітектурних пам\'яток столиці.',
      },
    ],
  },
  {
    id: 'kazakhstan',
    name: 'Казахста́н',
    capital: 'Нур-Султан',
    description: 'Казахста́н або Казакста́н (офіційна назва — Респу́бліка Казахста́н (РК)) — одна з країн Центральної Азії. Дев\'ята у світі за площею, найбільша країна, що не має виходу до світового океану. Територія становить 2 727 300 квадратних кілометрів — це більше, ніж Західна Європа. Казахстан межує (за годинниковою стрілкою з півночі:) з Росією — 7548,1 км, Китаєм — 1782,8 км, Киргизстаном 1241,6 км, Узбекистаном — 2351,4 км, Туркменістаном — 426,0 км. Хоча Казахстан не має спільного кордону з Монголією, його найсхідніша точка розташована на відстані всього 38 км від західного краю Монголії. З 16,6 млн осіб (оцінка 2011) Казахстан має 62 місце за чисельністю населення у світі, хоча його щільність менше ніж 6 осіб/км². Столиця країни перенесена в 1998 з Алмати, найбільшого міста держави, в Астану, яку в 2019 році перейменували в Нур-Султан. Казахстан поділяється на 14 областей та 3 міста республіканського значення. Економіко-географічно поділяється на Центральний, Західний, Східний, Північний і Південний регіони.',
    sights: [
      {
        id: 'baiterek',
        name: 'Монумент «Байтерек»',
        description: 'Монумент у столиці Казахстану місті Нур-Султан, одна з основних визначних пам\'яток міста. Автор проекту монумента — відомий англійський архітектор Норман Фостер.',
      },
      {
        id: 'altynemel',
        name: 'Національний парк «Алтин-Емель»',
        description: 'Національний парк Казахстану. Був створений в 1996 році.[1] Парк займає площу близько 4600 км² між річкою Ілі та гірським хребтом Ак-Тау, неподалік від Капчагайського водосховища, і складається здебільшого з пустелі та скелястої місцевості.',
      },
      {
        id: 'medeu',
        name: 'Медеу',
        description: 'Високогірний спортивний комплекс, розташований у високогірному урочищі Медеу на висоті 1691 метрів над рівнем моря, поблизу Алмати. Пам\'ятка архітектури республіканського значення (з 1978), комунальна власність Алмати (2000).',
      },
      {
        id: 'kaindy',
        name: 'Озеро Каїнди',
        description: 'Озеро в Казахстані, популярне місце для туризму в одній з ущелин Кунгей Алатау. Незважаючи на низьку температуру води, озеро Каїнди користується успіхом у любителів дайвінгу.',
      },
      {
        id: 'khanshatyr',
        name: 'Хан Шатир',
        description: 'Великий торгово-розважальний центр в столиці Казахстану Нур-Султана. Відкритий 6 липня 2010 року. Є найбільшим наметом у світі. «Хан Шатир» увійшов до Книги рекордів Гіннесса.',
      },
      {
        id: 'mausoleumyasawi',
        name: 'Мавзолей Ходжі Ахмеда Ясаві',
        description: 'Мавзолей на могилі поета і проповідника Ходжі Ахмеда Ясаві, розташований в місті Туркестані в Туркестанській області Казахстану.',
      },
    ],
  },
  {
    id: 'poland',
    name: 'По́льща',
    capital: 'Варшава',
    description: 'По́льща (офіційна назва — Респу́бліка По́льща) — держава в Центральній Європі[6]. З перепису населення 2015 року відомо, що в країні жило понад 38,5 мільйонів осіб, що робить її п\'ятою найзалюдненішою країною Європейського Союзу, дев\'ятою в Європі щодо площі та восьмою щодо числа людей. З 61 % населення живе в містах. Столиця й найбільше місто — Варшава. Інші великі міста — Краків, Лодзь, Вроцлав, Познань та Щецин. Республіка розділяє державний кордон із сімома країнами Європи: на північному сході вона межує з Росією (Калінінградська область) та Литвою, на сході — з Білоруссю та Україною, на півдні — з Чехією та Словаччиною, а на заході — з Німеччиною. На півночі країна омивається водами Балтійського моря.',
    sights: [
      {
        id: 'wieliczkasaltmine',
        name: 'Соляна копальня в місті Величка',
        description: 'Cоляна шахта у місті Величка, Польща, яка працювала з XIII по XX століття. Копальня відображає розвиток методів і технологій видобутку солі протягом семи століть.',
      },
      {
        id: 'wawel',
        name: 'Вавель',
        description: 'Замковий комплекс на однойменному пагорбі в місті Кракові, стародавній столиці Польщі. Розташований на лівому березі річки Вісла, в районі Червенського бульвару. ',
      },
      {
        id: 'royalcastle',
        name: 'Королі́вський за́мок у Варша́ві',
        description: 'Бароково-класичний королівський замок, розташований на Замковій площі у Варшаві.',
      },
      {
        id: 'malborkcastle',
        name: 'Замок Тевтонського ордену в Мальборку',
        description: 'Був резиденцією великого магістра Тевтонського ордену з 1309 по 1456 роки. Це найбільший середньовічний цегляний замок у світі (площа замку 143 591 м²), один з еталонів цегляної готики, пам\'ятка Світової спадщини ЮНЕСКО.',
      },
      {
        id: 'lazienki ',
        name: 'Королівські Лазеньки',
        description: 'Палацо-парковий комплекс у Варшаві, що вирізняється чисельними пам\'ятками в стилі класицизму, заснований у XVIII столітті польським королем Станіславом Августом Понятовським, спланований королівськими архітекторами: Домініком Мерліні, Яном Крістіаном Камсецером і Яном Крістіаном Шухом.',
      },
      {
        id: 'stmarysbasilica',
        name: 'Базиліка Маріяцька',
        description: 'Один з найбільших і найважливіших, після Вавельського кафедрального собору, костелів Кракова, який від 1862 року має статус малої базиліки.',
      },
    ],
  },
  {
    id: 'germany',
    name: 'Німе́ччина',
    capital: 'Берлін',
    description: 'Німе́ччина — країна в Центральній Європі, демократична федеративна республіка. Складається з 16 федеральних земель. Столиця і найбільше місто країни — Берлін. Займає площу 357 578 км². Клімат помірний сезонний. Населення — 82,9 млн осіб. Член Європейського Союзу та НАТО. Країна з найбільшою кількістю населення і найбільшим рівнем економіки в Європейському союзі. Провідна політична сила на Європейському континенті, технологічний лідер в багатьох галузях. Німеччина є другим за популярністю місцем міграції в світі, поступаючись тільки США.',
    sights: [
      {
        id: 'neuschwanstein',
        name: 'Замок Нойшванштайн',
        description: 'Замок XIX століття, що знаходиться поблизу містечка Фюссен та замку Гоеншванґау в південно-західній Баварії, недалеко від австрійського кордону. Палац є колишньою резиденцією останнього короля Баварії Людвіга II, і був побудований на його замовлення на знак пошани до Ріхарда Вагнера.',
      },
      {
        id: 'brandenburg',
        name: 'Бранденбурзькі ворота',
        description: 'Aрхітектурна пам\'ятка в Берліні. Автор проекту Карл Готтард Ланґганс. Будівництво тривало протягом трьох років (1788–1791), висота становить двадцять метрів. ',
      },
      {
        id: 'reichstag',
        name: 'Будівля Райхстагу',
        description: 'Знаменита історична будівля у Берліні, де у 1894–1933 роках засідав однойменний державний орган Німеччини — Райхстаг Німецької імперії і Райхстаг Веймарської республіки , а з 1999 року розміщується Бундестаг.',
      },
      {
        id: 'museumisland',
        name: 'Музе́йний о́стрів',
        description: 'Назва, яку отримав північний край острова Шпрееінзель на річці Шпрее в Берліні, де розташовано ряд знаменитих берлінських музеїв. З 1999 року унікальний архітектурний та культурний ансамбль включений у Світову спадщину ЮНЕСКО.',
      },
      {
        id: 'linderhof',
        name: 'Ліндергоф',
        description: 'Невеликий замок (палац), побудований за 20 км від замку Нойшванштайн в стилі необароко. Разом з необароковим парком став одним з найкращих комплексів в історичному стилі в Німеччині і Західній Європі в 19 столітті.',
      },
      {
        id: 'frauenkirche',
        name: 'Фрауенкірхе',
        description: 'Євангельсько-Лютеранський храм в стилі бароко, який виступає домінуючою спорудою в центрі Дрезденської площі Ноймаркт, між Старим ринком та річкою Ельбою.',
      },
    ],
  },
  {
    id: 'france',
    name: 'Фра́нція',
    capital: 'Париж',
    description: 'Фра́нція (офіційна назва — Францу́зька Респу́бліка) — держава, територія якої складається з метрополії у Західній Європі та низки заморських володінь. Територія метрополії простягається від Середземного моря до Ла-Маншу та Північного моря, а також від Рейну до Атлантичного океану. Межує на північному сході з Бельгією, Люксембургом і Німеччиною, південному заході з Іспанією та Андоррою, на південному сході з Італією та Монако. До заморських територій входять Французька Гвіана в Південній Америці та кілька островів в Атлантичному, Тихому та Індійському океанах, серед яких Гваделупа, Сен-Бартелемі, Сен-Мартен, Мартиніка, Майотта, Реюньйон, Сен-П\'єр і Мікелон, Нова Каледонія та Волліс і Футуна. 18 регіонів країни (5 з яких є заморськими) охоплюють загальну площу у 643 801 км² та мають населення у 67,08 мільйонів осіб (станом на 2020). Франція — унітарна змішана республіка зі столицею у місті Париж, найбільшим містом країни і її головним культурним та економічним центром. Іншими основними міськими територіями є Ліон, Марсель, Тулуза, Бордо, Лілль та Ніцца. Франція, включаючи її заморські території, має найбільшу кількість часових поясів серед усіх країн світу, 12.',
    sights: [
      {
        id: 'eiffel',
        name: 'Ейфелева вежа',
        description: 'Aрхітектурна пам\'ятка Парижа, розміщена на Марсовому полі, символ сучасної Франції. Вежу названо на честь її конструктора Густава Ейфеля.',
      },
      {
        id: 'louvre',
        name: 'Лувр',
        description: 'Один з найбільших музеїв світу, розташований на правому березі Сени в першому окрузі Парижа. Музей було відкрито 1793 року під назвою Центрального музею мистецтв Республіки.',
      },
      {
        id: 'notredame',
        name: 'Собор Паризької Богоматері',
        description: 'Собор у Парижі (Франція), присвячений Діві Марії, матері Ісуса Христа, кафедральний храм Паризької архідіоцезії. Один з найпрекрасніших витворів готичного мистецтва.',
      },
      {
        id: 'versailles',
        name: 'Версаль',
        description: 'Палац у Версалі, колишня резиденція французьких королів.Побудований в стилі класицизму у 1661-1710 рр. на місці замку Людовика ХІІІ (фактично увібравши Старий замок) Новий замок (фр. Château Neuf) разом з величезними Версальськими садами, Великим та Малим Тріанонами, Селом королеви складають єдиний палацово-парковий комплекс.',
      },
      {
        id: 'arcdetriomphe',
        name: 'Тріумфальна арка',
        description: 'Тріумфальна арка, розташована на площі Шарля де Голля (Place Charles-de-Gaulle) у столиці Франції місті Парижі. Тріумфальна арка є одним з найвідоміших паризьких монументів, одним із міських символів.',
      },
      {
        id: 'chambord',
        name: 'Замок Шамбор',
        description: 'Найбільший замок на Луарі. Зведений за наказом короля Франциска І, який бажав бути ближче до своєї коханої — графині Турі, що проживала поруч.',
      },
    ],
  },
  {
    id: 'uk',
    name: 'Вели́ка Брита́нія',
    capital: 'Лондон',
    description: 'Вели́ка Брита́нія (офіційна назва Сполу́чене Королі́вство Вели́кої Брита́нії та Півні́чної Ірла́ндії, скорочено — Сполу́чене Королі́вство) — суверенна держава, розташована на північному заході від Континентальної Європи, на Британських островах. Територія включає острів Велика Британія, північну частину острова Ірландія та численні невеликі острови. Північна Ірландія — єдина частина Сполученого Королівства, що має суходільний кордон з іншою суверенною країною — Республікою Ірландією. Усі інші кордони є водними: Сполучене Королівство оточене Атлантичним Океаном, Північним морем, Англійським каналом та Ірландським морем, що утворює 12-ту за довжиною берегову лінію у світі. Ірландське море лежить між Великою Британією та Ірландією.',
    sights: [
      {
        id: 'toweroflondon',
        name: 'Лондонський Тауер',
        description: 'Фортеця, побудована на північному березі річки Темза, історичний центр міста Лондон. Одна з найстаріших історичних споруд Великої Британії, що довгий час слугувала резиденцією англійських монархів.',
      },
      {
        id: 'britishmuseum',
        name: 'Британський музей',
        description: 'Головний музей Великої Британії в Лондоні, один з найбільших музеїв у світі. Музей розташований на Great Russell Street, відвідування музею безкоштовне.',
      },
      {
        id: 'bigben',
        name: 'Біг-Бен',
        description: 'Популярна туристична назва годинникової вежі Вестмінстерського палацу. Офіційна назва вежі з 2012 року — Вежа Єлизавети.',
      },
      {
        id: 'londoneye',
        name: 'Лондонське Око',
        description: 'Одне з найбільших оглядових коліс у світі. Розташоване у Лондоні (Велика Британія).',
      },
      {
        id: 'stonehenge',
        name: 'Стоунхендж',
        description: 'Мегаліт (кромлех), що складається з кількох кіл із велетенських (до 8,5 м висотою) каменів.',
      },
      {
        id: 'edinburghcastle',
        name: 'Единбу́рзький замок',
        description: 'Давня фортеця, розташована на скелі Castle Rock в столиці Шотландії місті Единбург. Використовувалася різними військовими силами починаючи з 900 до н. е., і лише у 1915 році закінчилося пряме управління замку Міністерством оборони Великої Британії.',
      },
    ],
  },
];
