export default [
  {
    id: 'russia',
    name: 'Росі́я',
    capital: 'Москва',
    description: 'Росі́я (або Росі́йська Федера́ція (РФ) — трансконтинентальна держава у Східній Європі та Північній Азії з площею 17 098 246 км². Росія є найбільшою за територією країною у світі, що охоплює більше однієї восьмої площі суходолу Землі, розтягнувшись на одинадцять часових поясів і межуючи з 16 суверенними країнами. Територія Росії простягається від Балтійського моря на заході до Тихого океану на сході, а також від Північного Льодовитого океану на півночі до Чорного моря та Кавказу на півдні. Із 144 386 830 жителів, які проживають у 85 федеральних суб\'єктах (включно з анексованими українськими територіями: Кримом та Севастополем), Росія — найнаселеніша країна Європи та дев\'ята за чисельністю країна в світі. Столиця та найбільше місто — Москва; інші великі міські райони включають Санкт-Петербург, Новосибірськ, Єкатеринбург, Нижній Новгород, Казань, Челябінськ та Самару.',
  },
  {
    id: 'ukraine',
    name: 'Украї́на',
    capital: 'Київ',
    description: 'Украї́на — держава, розташована в Східній і в Центральній Європі, у південно-західній частині Східноєвропейської рівнини, держава-правонаступниця Української Радянської Соціалістичної Республіки, Союзу Радянських Соціалістичних Республік та одночасно — Української Народної Республіки, Гетьманщини, Королівства Руського й Київської Русі. Площа становить 603 548 км² населення, за оцінкою держслужби статистики, складає 43 733 762 осіб станом на 1.7.2020 (з урахуванням окупованого Криму). Найбільша за площею країна з тих, чия територія повністю лежить у Європі. Межує з Республікою Білорусь на півночі, Польщею, Словаччиною та Угорщиною — на заході, Румунією і Республікою Молдова — на південному заході, Російською Федерацією на сході й північному сході. На півдні й південному сході омивається Чорним та Азовським морями.',
  },
  {
    id: 'belarus',
    name: 'Білору́сь',
    capital: 'Мінськ',
    description: 'Білору́сь (біл. Беларусь, рос. Беларусь, Белоруссия), офіційна назва Респу́бліка Білору́сь (біл. Рэспубліка Беларусь, рос. Республика Беларусь) — держава у Східній Європі без виходу до моря, що межує з Україною на півдні, Польщею на заході, Литвою та Латвією на півночі, а також РФ на півночі та сході. Столиця та найбільше місто — Мінськ. Більше 40 % території країни площею 207 600 км² покриті лісами. Основними галузями її економіки є сфера послуг і виробництво. Грошова одиниця — білору́ський ру́бель. До XX століття різні держави в різний час контролювали землі сучасної Білорусі, включаючи Полоцьке князівство (XI—XIV ст.), Велике князівство Литовське, Річ Посполиту та Російську імперію.',
  },
  {
    id: 'kazakhstan',
    name: 'Казахста́н',
    capital: 'Нур-Султан',
    description: 'Казахста́н або Казакста́н (офіційна назва — Респу́бліка Казахста́н (РК)) — одна з країн Центральної Азії. Дев\'ята у світі за площею, найбільша країна, що не має виходу до світового океану. Територія становить 2 727 300 квадратних кілометрів — це більше, ніж Західна Європа. Казахстан межує (за годинниковою стрілкою з півночі:) з Росією — 7548,1 км, Китаєм — 1782,8 км, Киргизстаном 1241,6 км, Узбекистаном — 2351,4 км, Туркменістаном — 426,0 км. Хоча Казахстан не має спільного кордону з Монголією, його найсхідніша точка розташована на відстані всього 38 км від західного краю Монголії. З 16,6 млн осіб (оцінка 2011) Казахстан має 62 місце за чисельністю населення у світі, хоча його щільність менше ніж 6 осіб/км². Столиця країни перенесена в 1998 з Алмати, найбільшого міста держави, в Астану, яку в 2019 році перейменували в Нур-Султан. Казахстан поділяється на 14 областей та 3 міста республіканського значення. Економіко-географічно поділяється на Центральний, Західний, Східний, Північний і Південний регіони.',
  },
  {
    id: 'poland',
    name: 'По́льща',
    capital: 'Варшава',
    description: 'По́льща (офіційна назва — Респу́бліка По́льща) — держава в Центральній Європі[6]. З перепису населення 2015 року відомо, що в країні жило понад 38,5 мільйонів осіб, що робить її п\'ятою найзалюдненішою країною Європейського Союзу, дев\'ятою в Європі щодо площі та восьмою щодо числа людей. З 61 % населення живе в містах. Столиця й найбільше місто — Варшава. Інші великі міста — Краків, Лодзь, Вроцлав, Познань та Щецин. Республіка розділяє державний кордон із сімома країнами Європи: на північному сході вона межує з Росією (Калінінградська область) та Литвою, на сході — з Білоруссю та Україною, на півдні — з Чехією та Словаччиною, а на заході — з Німеччиною. На півночі країна омивається водами Балтійського моря.',
  },
  {
    id: 'germany',
    name: 'Німе́ччина',
    capital: 'Берлін',
    description: 'Німе́ччина — країна в Центральній Європі, демократична федеративна республіка. Складається з 16 федеральних земель. Столиця і найбільше місто країни — Берлін. Займає площу 357 578 км². Клімат помірний сезонний. Населення — 82,9 млн осіб. Член Європейського Союзу та НАТО. Країна з найбільшою кількістю населення і найбільшим рівнем економіки в Європейському союзі. Провідна політична сила на Європейському континенті, технологічний лідер в багатьох галузях. Німеччина є другим за популярністю місцем міграції в світі, поступаючись тільки США.',
  },
  {
    id: 'france',
    name: 'Фра́нція',
    capital: 'Париж',
    description: 'Фра́нція (офіційна назва — Францу́зька Респу́бліка) — держава, територія якої складається з метрополії у Західній Європі та низки заморських володінь. Територія метрополії простягається від Середземного моря до Ла-Маншу та Північного моря, а також від Рейну до Атлантичного океану. Межує на північному сході з Бельгією, Люксембургом і Німеччиною, південному заході з Іспанією та Андоррою, на південному сході з Італією та Монако. До заморських територій входять Французька Гвіана в Південній Америці та кілька островів в Атлантичному, Тихому та Індійському океанах, серед яких Гваделупа, Сен-Бартелемі, Сен-Мартен, Мартиніка, Майотта, Реюньйон, Сен-П\'єр і Мікелон, Нова Каледонія та Волліс і Футуна. 18 регіонів країни (5 з яких є заморськими) охоплюють загальну площу у 643 801 км² та мають населення у 67,08 мільйонів осіб (станом на 2020). Франція — унітарна змішана республіка зі столицею у місті Париж, найбільшим містом країни і її головним культурним та економічним центром. Іншими основними міськими територіями є Ліон, Марсель, Тулуза, Бордо, Лілль та Ніцца. Франція, включаючи її заморські території, має найбільшу кількість часових поясів серед усіх країн світу, 12.',
  },
  {
    id: 'uk',
    name: 'Вели́ка Брита́нія',
    capital: 'Лондон',
    description: 'Вели́ка Брита́нія (офіційна назва Сполу́чене Королі́вство Вели́кої Брита́нії та Півні́чної Ірла́ндії, скорочено — Сполу́чене Королі́вство) — суверенна держава, розташована на північному заході від Континентальної Європи, на Британських островах. Територія включає острів Велика Британія, північну частину острова Ірландія та численні невеликі острови. Північна Ірландія — єдина частина Сполученого Королівства, що має суходільний кордон з іншою суверенною країною — Республікою Ірландією. Усі інші кордони є водними: Сполучене Королівство оточене Атлантичним Океаном, Північним морем, Англійським каналом та Ірландським морем, що утворює 12-ту за довжиною берегову лінію у світі. Ірландське море лежить між Великою Британією та Ірландією.',
  },
];
